{
  "tgt_word2id": {
    "": 151,
    "demonstrate": 3604,
    "K,": 33767,
    "intelligently.": 41162,
    "25,": 10279,
    "civilization?": 36626,
    "iron,": 14787,
    "authorities,": 15660,
    "iterations": 36627,
    "hey,": 5549,
    "cancellations": 48966,
    "consultant": 28999,
    "driving?\"": 41163,
    "subverted": 29000,
    "bonuses": 21697,
    "chronologically": 45905,
    "maps": 2870,
    "Minnesota.": 25610,
    "violating": 20988,
    "presenter": 27073,
    "50-50": 41165,
    "sector": 2888,
    "happen.": 1048,
    "cry.": 10147,
    "Chernobyl": 21897,
    "Humberto,": 36641,
    "relevant,": 19248,
    "Monterey.": 15661,
    "storm,": 25134,
    "look:": 27076,
    "means.": 3559,
    "Glacier.": 29002,
    "monumental": 17845,
    "bonus": 10280,
    "polls.": 44284,
    "renewables": 11340,
    "bat,": 16515,
    "Diver": 18491,
    "beaver": 23003,
    "encroaching": 45908,
    "graded.": 36628,
    "mode.": 11091,
    "demoralized.": 45909,
    "Mann": 27078,
    "transition.": 14788,
    "sub-Sahara": 41167,
    "Orleans,": 19249,
    "say?": 5775,
    "Before": 2873,
    "balconies": 17195,
    "re-released": 45904,
    "force;": 45910,
    "guidance.": 25611,
    "55": 6663,
    "miraculously,": 45911,
    "handkerchiefs": 45912,
    "meantime,": 10671,
    "Medicine,": 23004,
    "teachers": 1314,
    "non-Muslim": 36630,
    "modules.": 33768,
    "civilizational": 21895,
    "horizon,": 13733,
    "backgrounds?": 48738,
    "inconvenient.": 45913,
    "loudly):": 45914,
    "Rogers,": 40618,
    "wasteful": 24137,
    "prism": 45971,
    "CDs.": 29004,
    "rib": 30989,
    "Cavendish": 41168,
    "arranging": 24138,
    "nutrients,": 20047,
    "candle,": 33769,
    "I.": 7000,
    "\"Fine,": 41169,
    "initial": 3580,
    "herself,": 15218,
    "icons.": 36632,
    "ATM": 19250,
    "Local": 11578,
    "frozen.": 19251,
    "Julia": 14063,
    "opened": 1736,
    "magnetometers,": 45917,
    "forward:": 36633,
    "retrospective.": 45918,
    "multinational,": 45087,
    "designs.": 13682,
    "tapestries.": 36634,
    "survivable.": 45997,
    "pulley": 36675,
    "Florida.": 9421,
    "deplorable": 36635,
    "statue": 12420,
    "picture.": 1806,
    "macrophages,": 45919,
    "genomes,": 18493,
    "ludicrous": 36636,
    "Oval": 30990,
    "lips.": 25613,
    "pennies": 30991,
    "different": 143,
    "expert.": 17846,
    "vacation": 10349,
    "wondered:": 18494,
    "Hawaii": 12421,
    "Scratch": 13900,
    "progressive,": 25614,
    "weren't,": 25615,
    "criticize": 11341,
    "bill?": 40395,
    "reaction.": 13730,
    "contradict": 30993,
    "megawatts": 24139,
    "flesh": 9293,
    "coaster": 27129,
    "saying.": 6031,
    "Georgia,": 16109,
    "sharing,": 17847,
    "was?": 15662,
    "Report.": 30994,
    "exploration,": 11092,
    "transistors,": 22797,
    "solace": 29005,
    "pyramid.": 13050,
    "transitional": 19252,
    "haze": 29006,
    "revising": 30995,
    "rate,": 4199,
    "cargo": 23005,
    "criticized": 11824,
    "saying": 602,
    "coal,": 8559,
    "coloration": 45921,
    "101.": 36639,
    "chases": 31029,
    "spooky,": 45922,
    "SAT": 45923,
    "boy?": 29007,
    "horse,": 13731,
    "cheating,": 29008,
    "inarticulate": 46047,
    "undermined": 30996,
    "gracefully,": 36640,
    "tropics,": 14394,
    "achieve": 1470,
    "hours.": 2902,
    "drum,": 44379,
    "Machine": 11825,
    "advise": 14790,
    "realize": 719,
    "world": 136,
    "Squeeze": 45925,
    "Race": 18496,
    "third-party": 30997,
    "Yared,": 46056,
    "fireplace,": 45926,
    "bunching": 41173,
    "butt,": 45927,
    "Opium": 46058,
    "pottery": 17196,
    "disputed.": 45928,
    "chocolate.": 13374,
    "Danielle": 45906,
    "narrow": 4314,
    "no?": 13375,
    "behave,": 19253,
    "Strieber": 33770,
    "switches.": 41175,
    "poorly.": 30998,
    "data?": 12742,
    "ear": 5931,
    "naive,": 20048,
    "hearty": 33771,
    "rodents": 30999,
    "penguin": 7939,
    "four-word": 46782,
    "increased,": 21898,
    "16-millimeter": 36643,
    "burglar": 19254,
    "romantic.": 29001,
    "defining": 5821,
    "mechanisms.": 17197,
    "championship,": 36644,
    "Shake.": 20989,
    "hospitals,": 7454,
    "City.": 4388,
    "courage": 4338,
    "Ron": 9263,
    "Companies": 8560,
    "revolution": 1741,
    "Poor,": 36645,
    "rash": 36646,
    "Manitoba,": 45930,
    "embody": 13732,
    "amenable": 33775,
    "catastrophe.": 21924,
    "same!\"": 45932,
    "closing": 6383,
    "Franco": 45933,
    "moves,": 9755,
    "wife.": 5980,
    "occupational": 23006,
    "nipple,": 45934,
    "intervention?": 41176,
    "Two": 1562,
    "Flickr": 15883,
    "started:": 33776,
    "Alabama.": 23007,
    "swarms": 13051,
    "Canadians.": 41177,
    "FOXP2": 31000,
    "progress.\"": 36649,
    "houses": 3318,
    "digest": 15220,
    "cubes,": 34255,
    "lunchroom": 41178,
    "counteract": 18497,
    "beginning,": 2844,
    "exchanged": 21900,
    "hood.": 45102,
    "Torture,": 36650,
    "dividing,": 36651,
    "invention,": 11579,
    "foreigners.": 45937,
    "excruciating,": 45938,
    "lake.": 12129,
    "fat.": 11826,
    "computer": 486,
    "boca,": 24140,
    "assignment,": 18492,
    "exploit,": 31002,
    "reformer": 31061,
    "budding": 25617,
    "growers.": 45939,
    "talking)": 45940,
    "dish": 9254,
    "outstanding.": 49451,
    "precautionary": 33779,
    "football.": 27074,
    "Asante": 45941,
    "duration,": 39323,
    "worried": 2289,
    "tablet,": 20990,
    "Tweet": 20061,
    "colleagues'": 45942,
    "door": 1689,
    "authenticity": 12214,
    "steroids.": 36652,
    "Joanne": 41180,
    "oscilloscope": 45943,
    "vacant": 15663,
    "civilization.": 5823,
    "money": 415,
    "familiarity.": 36629,
    "synchrony": 16105,
    "Benki's": 45945,
    "Caledonian": 36654,
    "fluorescent": 9752,
    "fermentation": 25618,
    "SETI": 8687,
    "transmissions.": 45948,
    "reached.": 45949,
    "chemotherapy.": 25619,
    "rhythm,": 16106,
    "insisted.": 42654,
    "drag,": 33781,
    "capricious": 41181,
    "artisanal": 20991,
    "comforts": 45952,
    "\"I": 442,
    "softly": 29010,
    "ambassadors.": 43500,
    "laboratories.": 36655,
    "\"lost": 41182,
    "captures": 12745,
    "switch.": 10281,
    "soybeans.": 45954,
    "conviction,": 41183,
    "illegally": 21902,
    "landmarks,": 41136,
    "gathers": 20891,
    "doesn't?": 20049,
    "Trinidad.": 41184,
    "criminals,": 20064,
    "infect": 10880,
    "really,": 706,
    "relocation": 36765,
    "difference.\"": 21903,
    "coordinated.": 45955,
    "tunas,": 33782,
    "explosions,": 24142,
    "scalable.": 27079,
    "publish,": 44462,
    "\"We,": 36656,
    "Colbert": 33783,
    "currents.": 27080,
    "geo-engineering": 33784,
    "funders": 13052,
    "refuses": 31003,
    "shooter": 20050,
    "synthesis.": 29011,
    "intensively,": 45957,
    "written,": 14791,
    "accelerator": 20066,
    "calling": 2276,
    "spirit.": 10282,
    "(yelling": 45958,
    "Evans.": 48116,
    "Second,": 4278,
    "condition,": 5398,
    "\"Uh,": 33786,
    "bindi": 41185,
    "Six": 4469,
    "Advocate": 45959,
    "ultraviolet": 7178,
    "afflicted": 33787,
    "surgeon's": 36660,
    "Saying": 31091,
    "rocket-powered": 45960,
    "storyteller.\"": 41187,
    "titled": 12746,
    "Great.": 9422,
    "comprehensive": 10105,
    "performances,": 36789,
    "We,": 9574,
    "grace,": 31004,
    "exceptional.": 41188,
    "populations": 5041,
    "tent.": 17200,
    "marbles,": 36662,
    "fly?": 31095,
    "rural,": 23187,
    "tracking,": 18498,
    "\"other.\"": 36663,
    "skulls.": 46225,
    "tissues": 5981,
    "eventual": 29012,
    "making?": 29013,
    "snow?": 41189,
    "\"Sir,": 17850,
    "\"About": 31005,
    "sledge": 45961,
    "rewarding.": 33788,
    "gesture,": 17201,
    "machined": 48580,
    "privilege": 3986,
    "crisper": 25621,
    "governments.": 10842,
    "soil.": 8818,
    "sulfur": 14051,
    "libido.": 46242,
    "otters": 45963,
    "proud.": 14064,
    "produce.": 10283,
    "\"autistic": 45964,
    "breeze.": 45033,
    "soup.": 13734,
    "Events": 46249,
    "devils": 20992,
    "Duh.": 31007,
    "self-esteem": 13735,
    "artifact": 23008,
    "Stanford": 5132,
    "rustling": 45965,
    "ecstatic,": 41190,
    "leg.": 7940,
    "insert": 10821,
    "demand.": 8059,
    "aluminum": 8185,
    "piece?": 36664,
    "uncles.": 45915,
    "crosses": 11093,
    "wetlands,": 23009,
    "reliever": 45966,
    "rifle": 45967,
    "suburbs": 14065,
    "blame.": 21904,
    "compression.": 25622,
    "filament": 25623,
    "live": 263,
    "happens.": 1921,
    "annually": 38682,
    "surfaced": 36665,
    "self-knowledge.": 45968,
    "Christmas,": 14792,
    "III\"": 45969,
    "Zipcar.": 45970,
    "Mind.\"": 36666,
    "elusive.": 25624,
    "invariably": 36832,
    "needles.": 27081,
    "ways?": 31009,
    "economy,\"": 45972,
    "underway.": 19256,
    "year.": 641,
    "computer-based": 45973,
    "Wn,": 46296,
    "personalities": 12422,
    "orangutan": 17851,
    "falcons": 46301,
    "tissues.": 20993,
    "\"Star": 10881,
    "summary": 13376,
    "Tokyo.": 17202,
    "try.\"": 31010,
    "27th": 31011,
    "performers,": 31012,
    "race": 2056,
    "usurped": 41192,
    "term,": 5399,
    "volunteers.": 12747,
    "polarizers": 36667,
    "gras?": 36668,
    "favorite,": 9423,
    "Stole": 45975,
    "trunk": 14793,
    "hub.": 45976,
    "peeve": 46321,
    "Wal-Mart": 13054,
    "Soon": 12130,
    "Jakarta": 36669,
    "strawberry": 20994,
    "atrocities,": 36670,
    "line,": 2016,
    "false.": 12748,
    "T": 10466,
    "acidic.": 36671,
    "T20": 21905,
    "AirPix.": 41193,
    "poisoned": 25625,
    "remote-operated": 45978,
    "roses,": 36672,
    "Cook,": 45979,
    "Jimmy": 15223,
    "neurons.": 4841,
    "Continent.\"": 47441,
    "drink,": 10106,
    "Tonga": 48982,
    "queries.": 48631,
    "encompassing": 29016,
    "utterly": 5272,
    "awake.": 19257,
    "liars": 25626,
    "wicked,": 39657,
    "Hebron.": 45981,
    "samples,": 18795,
    "carpentry": 45982,
    "Falkland": 45983,
    "triumph,": 29017,
    "us,": 395,
    "sell?": 45984,
    "eleven": 33792,
    "hearts.": 9189,
    "insane": 9265,
    "vagina,": 18500,
    "stronger?": 36876,
    "newt": 41194,
    "devalued": 41195,
    "Isabelle": 33064,
    "learned.": 9266,
    "late,": 7267,
    "executed.": 24143,
    "treaty": 13377,
    "rulers.": 41196,
    "benefits,": 11827,
    "acronym": 13736,
    "Russian": 4257,
    "dodo": 11581,
    "humbling": 19533,
    "spoofing": 45986,
    "beneficial.": 21906,
    "Pearl": 14396,
    "five:": 21896,
    "Birds": 17853,
    "welled": 41197,
    "Counterterrorism": 27326,
    "pure,": 21907,
    "molecules.": 8186,
    "outperforming": 45987,
    "hint:": 45988,
    "Valencia": 45989,
    "exhaust.": 33793,
    "petal": 41199,
    "profitable,": 41200,
    "persecution": 21957,
    "Foundation's": 45990,
    "bombed": 16649,
    "shoot": 3113,
    "passages.": 45991,
    "horrible,": 18501,
    "attacked": 6384,
    "guild": 41201,
    "perform.": 20995,
    "chords,": 46942,
    "known,": 10882,
    "requesting": 31143,
    "Montana,": 17204,
    "moths": 41202,
    "Matt's": 31014,
    "screen.": 3299,
    "kit,": 23010,
    "linking,": 48983,
    "deteriorate,": 41203,
    "Sudanese": 33794,
    "holes,": 9575,
    "ritual.": 23011,
    "regulations,": 15589,
    "mites": 22636,
    "\"Nobody": 36674,
    "Nepal.": 18502,
    "Nano": 21963,
    "weddings": 31015,
    "stuff's": 45994,
    "theory's": 45995,
    "kings": 14397,
    "password": 6664,
    "classroom,": 7268,
    "grades,": 21908,
    "artificial.": 25627,
    "improper": 45594,
    "represents,": 24145,
    "objects,": 4315,
    "strip,": 36917,
    "mutations": 7455,
    "iliac": 41204,
    "MaKey": 41205,
    "subpopulations": 48561,
    "unrealistic": 19258,
    "Carrie": 29018,
    "tribunal": 27082,
    "disgust.": 25628,
    "Bambi": 45998,
    "Often": 11582,
    "penis.": 24146,
    "testimonial": 36925,
    "caste,": 46449,
    "spiderwebs.": 46450,
    "Apache": 31016,
    "rent": 6916,
    "Soyuz,": 40266,
    "pacemaker,": 45907,
    "globally,": 7753,
    "fascinating,": 13737,
    "reductionist": 36676,
    "tread": 33796,
    "\"Michelle": 31018,
    "analogous": 14947,
    "complicit": 36677,
    "calculating,": 25629,
    "lived.": 13055,
    "resurgent": 46002,
    "provoke,": 31019,
    "biology:": 40791,
    "memorials": 46003,
    "500.": 25630,
    "blue-chip": 46004,
    "grounds,": 41207,
    "retired": 11828,
    "deep-rooted": 33266,
    "\"Jeopardy,\"": 46005,
    "contemplate": 17205,
    "captured,": 41208,
    "animations.": 23012,
    "voices)": 46006,
    "County,": 10467,
    "endure.": 27083,
    "biomedical": 14066,
    "life": 196,
    "deeper,": 11583,
    "person's": 3581,
    "her?": 15148,
    "suitcase": 14118,
    "extremists,": 46007,
    "ahead,": 7365,
    "handbags,": 33797,
    "market": 839,
    "preach": 13738,
    "Malek.": 46008,
    "bouncy": 33798,
    "lineages": 36679,
    "biologically": 9724,
    "albatross": 33799,
    "SARS,": 46009,
    "continuing.": 31020,
    "difference.": 1969,
    "ease": 9936,
    "appendages": 46010,
    "Weibo": 25631,
    "sweater": 25632,
    "autobiographical": 18503,
    "again?": 7539,
    "cognition.": 27084,
    "shell,": 16142,
    "beneficiaries": 24147,
    "Neanderthals,": 21909,
    "upward,": 23013,
    "whip": 17114,
    "serious.": 5657,
    "methodology,": 24406,
    "duality": 33801,
    "physical": 685,
    "tall.": 9424,
    "Arizona,": 17208,
    "scattered": 16107,
    "Afterwards,": 31022,
    "devout": 27085,
    "\"Research": 46012,
    "EP:": 27208,
    "sign,": 11094,
    "measure?": 27086,
    "unhappy,": 20997,
    "adapted.": 29020,
    "aunts,": 36681,
    "attachment": 11829,
    "possibility.": 9753,
    "sensuality": 41209,
    "criminals.": 17854,
    "yellowish": 46014,
    "Stephen": 5870,
    "Carter": 15664,
    "crocodiles": 22176,
    "barrier": 5871,
    "rowing,": 46015,
    "cartridge": 31024,
    "Harriet.": 33802,
    "alien.": 20998,
    "towards": 832,
    "services.": 5444,
    "Table,": 46016,
    "attached.": 21910,
    "arrests.": 36683,
    "after-school": 46017,
    "high-quality": 10893,
    "OLPC": 46018,
    "Dennis": 23014,
    "consolation": 36987,
    "explosion.\"": 46019,
    "fusiform": 16108,
    "anew.": 41210,
    "members": 1730,
    "complexity": 2312,
    "overboard.": 33803,
    "rag": 29021,
    "despotic": 41211,
    "Goldberg": 21911,
    "final,": 27088,
    "Full": 27089,
    "first:": 29022,
    "cybercriminals.": 21983,
    "necessarily.": 20053,
    "limitations": 6844,
    "lingered": 33804,
    "eroticism,": 48382,
    "subs": 29023,
    "ordeal": 36685,
    "circuit": 4316,
    "computers;": 36686,
    "predictable": 8830,
    "strategies,": 15224,
    "newborns": 31186,
    "simultaneous": 17855,
    "comets,": 36687,
    "list.": 4804,
    "tribes,": 15225,
    "emphasis": 10480,
    "400,000": 9267,
    "anomalies,": 36688,
    "wider,": 36689,
    "printers": 15226,
    "five-": 36690,
    "consume.": 21912,
    "hour's": 25634,
    "abandoned,": 28311,
    "chickens.": 20054,
    "Gwen.": 36691,
    "wet": 9576,
    "funky": 24148,
    "Yellowstone": 17257,
    "Sebastian": 13465,
    "staff,": 11095,
    "import": 14067,
    "Picasso": 16650,
    "Bible": 5133,
    "L'Arche": 46023,
    "1959,": 33807,
    "protocell,": 36692,
    "water?": 14794,
    "Paulo": 20233,
    "gossiping,": 46025,
    "adaptability.": 32769,
    "nobody,": 24150,
    "1976.": 17209,
    "banged?\"": 46026,
    "Hernando": 46027,
    "marginally": 35148,
    "yelled": 29025,
    "footprint.": 9937,
    "flashlights.": 46028,
    "gosh,": 14176,
    "polarization,": 46635,
    "print?": 46029,
    "Wikileaks": 46030,
    "72": 7269,
    "pointless": 33809,
    "attempt": 2815,
    "melting,": 36694,
    "fertilizers": 20055,
    "decoupling": 46032,
    "possessions.": 41928,
    "disturbing,": 24152,
    "refrigeration.": 17857,
    "'That's": 46033,
    "original.": 20999,
    "Wi-Fi.": 36695,
    "stock": 3472,
    "creators": 12453,
    "litany": 43197,
    "pattern-seeking": 33810,
    "News.": 23015,
    "neighborhood.": 5658,
    "Integrated": 46035,
    "seconds.": 4578,
    "please": 1807,
    "persons": 10883,
    "Flip": 46646,
    "astronomy,": 20056,
    "D1:": 46036,
    "astronomers": 7179,
    "Muti": 41215,
    "tracked.": 41171,
    "Vancouver": 16651,
    "sand,": 7540,
    "nephew": 27092,
    "mutates.": 31027,
    "University,": 6454,
    "businessmen,": 41216,
    "Celsius": 23016,
    "Dongguan,": 48270,
    "game-changer.": 36697,
    "boil": 10438,
    "shrub": 38898,
    "post-colonial": 41217,
    "homegrown": 25638,
    "evolution,": 4955,
    "smartphone,": 30533,
    "ranked": 17858,
    "deep-down": 46039,
    "off-axis": 46690,
    "tonal": 31028,
    "frustrating.": 27093,
    "room.": 1426,
    "Beneath": 38133,
    "paws": 46040,
    "tapes,": 21914,
    "\"Tomorrow": 46696,
    "journey.": 3588,
    "experimental.": 31030,
    "indicated": 14962,
    "open-access": 36698,
    "Supermarket": 47309,
    "apology": 29027,
    "tricks": 5659,
    "circulation,": 31031,
    "Dame": 45325,
    "tagging.": 45098,
    "Adams,": 33812,
    "plays": 3932,
    "\"God.\"": 46042,
    "consciously.": 46043,
    "Probably,": 31032,
    "headlong": 33813,
    "ugly": 4842,
    "stable.": 15227,
    "reactivate": 22001,
    "you'd": 953,
    "coincide": 46044,
    "fooling": 21000,
    "Association,": 24266,
    "puzzled,": 36699,
    "HIV.": 6032,
    "mythology,": 29029,
    "rutted": 36700,
    "rate.": 4443,
    "conscious.": 16652,
    "NSA,": 29930,
    "several.": 46045,
    "increase.": 13739,
    "laptops,": 16653,
    "gender": 2323,
    "C.": 6845,
    "penile": 25640,
    "steel": 3072,
    "population": 762,
    "frilly": 49201,
    "browse": 13056,
    "Reef,": 36701,
    "Enceladus,": 27095,
    "guy": 534,
    "Center's": 46453,
    "follow": 1114,
    "illusion.": 10108,
    "alive?": 17210,
    "tumor": 3143,
    "appropriate,": 14428,
    "Poland.": 29030,
    "dog": 1877,
    "scrambling": 41219,
    "nothing?\"": 45814,
    "proofing": 46046,
    "gras.": 12750,
    "stamps": 33815,
    "Bluetooth,": 46048,
    "auditorium": 15228,
    "manuscripts,": 27516,
    "graphic": 4200,
    "capsized": 32336,
    "prune": 27096,
    "skydiving": 21915,
    "skills": 1686,
    "reduced,": 27253,
    "Kong,": 19260,
    "bumped": 27097,
    "trying,": 29032,
    "Protocol.": 36703,
    "rapamycin": 46766,
    "Pakistani": 11830,
    "Shinola,": 49303,
    "commanding": 31037,
    "scan,": 16654,
    "singular": 10672,
    "universes,": 17859,
    "biomes": 36704,
    "elders": 12131,
    "butterflies": 17860,
    "biographies.": 41220,
    "interdependence.": 36705,
    "motions.": 24154,
    "hate": 1943,
    "transformational.": 27098,
    "closing,": 12589,
    "ignore": 3582,
    "Nigeria.": 7270,
    "caricature": 36706,
    "musician.": 24156,
    "pool.": 14795,
    "weep,": 36707,
    "axe": 20802,
    "imprint": 33817,
    "velocity": 10884,
    "Afghanistan.": 4339,
    "fruit": 4500,
    "Percent": 29432,
    "remained.": 41221,
    "Minds": 41222,
    "decentralized,": 19261,
    "consensus.": 24157,
    "wild-posted": 46050,
    "donkey": 29035,
    "component.": 23017,
    "unfold,": 41223,
    "wasp": 31038,
    "Greece's": 46051,
    "utility.": 23018,
    "interface": 3385,
    "operated": 8475,
    "irrigation": 14120,
    "hackers,": 18504,
    "prescriptions.": 41224,
    "excellence": 16655,
    "county,": 31039,
    "designers?": 36708,
    "intentionally,": 46053,
    "trumps": 47452,
    "situations.": 8424,
    "triggers": 9938,
    "biotechnology": 12751,
    "Mikey": 41226,
    "locker.": 41172,
    "\"Ive": 36710,
    "victims.": 10545,
    "Silver": 25018,
    "Seemed": 41227,
    "accelerometer,": 48293,
    "pizza.\"": 41228,
    "prototype.": 9754,
    "identical": 3583,
    "weaknesses,": 31040,
    "players": 3170,
    "personnel": 12132,
    "weeks'": 33818,
    "Path.": 43512,
    "tombstone,": 46054,
    "analogy:": 33819,
    "Australia,": 4000,
    "roar": 41230,
    "reappear": 21916,
    "resource.": 11584,
    "uranium": 15665,
    "guy.": 2527,
    "it.": 108,
    "\"Three": 31041,
    "boldly": 36712,
    "scale,": 2545,
    "clonal": 29036,
    "risks,": 11831,
    "24-hour": 11851,
    "L.A.": 6512,
    "bicycles.": 33820,
    "Journal": 10673,
    "pathogens": 16110,
    "else,": 2135,
    "extraterrestrial": 15229,
    "coercion": 17211,
    "Phuket": 46057,
    "medicate": 33821,
    "mobile": 1276,
    "'em": 17212,
    "tool,": 4807,
    "risk?": 17213,
    "movies.": 7366,
    "file": 6232,
    "correspondent": 37119,
    "disseminated": 46060,
    "claim": 3291,
    "Utah": 31042,
    "South.": 15230,
    "hologram": 44103,
    "sides.": 11342,
    "Leroy.": 46061,
    "sunflowers": 37123,
    "lens?": 46062,
    "crusade.": 46063,
    "competitions,": 23020,
    "sentence": 3495,
    "puppy,": 31044,
    "leaf.": 27100,
    "text.": 8027,
    "Of": 850,
    "environmental.": 46064,
    "synapse": 31045,
    "pupil": 46065,
    "Daytona": 46885,
    "CFO,": 33822,
    "sociologist": 24158,
    "unimportant.": 46066,
    "slowness,": 46067,
    "[were]": 31046,
    "epidemiologist": 41233,
    "dictating": 39662,
    "criticism,": 36642,
    "tallest": 12483,
    "algebraic": 31047,
    "hosiery": 46069,
    "discuss": 4037,
    "gooey": 40407,
    "circuit,": 12752,
    "demo": 10468,
    "Brian's": 46071,
    "diversities.": 46072,
    "architectures.": 46073,
    "Brigades": 23021,
    "Nine": 11343,
    "ecosystem.": 8561,
    "likely,": 11373,
    "MP.": 46074,
    "Scud": 36717,
    "vocational": 17862,
    "20th,": 36718,
    "prostate": 5660,
    "Sal;": 31287,
    "end-plates": 46075,
    "Scott's": 16656,
    "interfere.": 36720,
    "Create": 25616,
    "shifting,": 46076,
    "avert": 19263,
    "ramp.": 46077,
    "degeneration,": 36721,
    "Nino": 29041,
    "loads.": 32951,
    "leading.": 43747,
    "Orchids": 48881,
    "labeled": 6099,
    "burgeoning": 31048,
    "reference,": 17863,
    "golf,": 24160,
    "Policy": 33772,
    "Einstein:": 37151,
    "let": 300,
    "softly.": 46079,
    "dodge": 29043,
    "occurrences": 24161,
    "politician.": 33823,
    "evils": 24162,
    "kiss.": 27101,
    "rotated": 21918,
    "Dunbar": 46923,
    "predictor": 45758,
    "Modern": 9939,
    "toil": 46925,
    "America.\"": 15666,
    "winter.": 10469,
    "pointed": 3605,
    "modem,": 46080,
    "inefficient,": 31050,
    "reflect.": 21919,
    "yesterday.": 7941,
    "Era": 46940,
    "bifurcation": 41235,
    "centrally": 33824,
    "44": 11670,
    "thick.": 14399,
    "stem-cell": 27102,
    "imprisoned": 14400,
    "nomadic": 21004,
    "diseases:": 46082,
    "Life": 2638,
    "her,": 1221,
    "necessity": 21920,
    "director,": 16657,
    "permits": 19264,
    "introspection,": 46084,
    "sudden.": 27103,
    "bipolar": 14796,
    "love's": 29045,
    "location.": 8060,
    "institutions.": 5317,
    "municipalities": 36723,
    "amaze": 33825,
    "Midwest": 24163,
    "solved.": 9577,
    "Mola": 16658,
    "cups": 10110,
    "yoga": 21005,
    "progeria": 24164,
    "clearance.": 41237,
    "\"Symphony": 46086,
    "Istanbul,": 25643,
    "Kant,": 46087,
    "synthesis": 14016,
    "towers,": 21921,
    "polite": 12423,
    "aid": 1944,
    "competitive": 5661,
    "deficit": 11097,
    "Singapore,": 13740,
    "ejaculate": 46975,
    "EC:": 17864,
    "Delicious": 41238,
    "plentiful.": 46088,
    "Kryptonite": 41239,
    "slip,": 46090,
    "Brothers": 12133,
    "moves": 2213,
    "noses": 18506,
    "13.7": 21006,
    "interesting": 368,
    "story;": 48992,
    "students,": 2523,
    "leagues": 48777,
    "tip,": 21007,
    "Staten": 36724,
    "onboard": 15667,
    "octopus": 9105,
    "recommends.": 46091,
    "resemblance,": 36725,
    "celebratory": 21922,
    "clones,": 46092,
    "Jersey": 12753,
    "unassuming": 44087,
    "hacked": 15668,
    "animators": 31051,
    "destruction.": 10674,
    "Rule.": 23023,
    "remoteness": 27104,
    "self-repair": 36726,
    "liberties,": 31319,
    "journeys": 19265,
    "sofa": 25644,
    "veil": 15813,
    "prices.": 10885,
    "1800s,": 29047,
    "Calais": 24166,
    "enormous,": 14797,
    "snatched": 25645,
    "Written": 40410,
    "absorber": 41240,
    "Emancipation": 36728,
    "womanhood.": 41241,
    "roars": 46094,
    "happens,": 2507,
    "Eritrea,": 46095,
    "published": 1719,
    "Government": 11375,
    "Math": 22042,
    "unfolds": 21923,
    "pore.": 44298,
    "floats": 19266,
    "character?": 46096,
    "aloof": 46097,
    "urbanization.": 41242,
    "enemy,": 12134,
    "practitioner": 31053,
    "defenseless,": 36647,
    "winged": 27105,
    "frostbite": 25646,
    "asked": 342,
    "threatens": 12424,
    "Takes": 19908,
    "calculus": 10111,
    "automobiles": 21899,
    "touch,": 9426,
    "rules;": 36729,
    "robe,": 46099,
    "Astronomers": 27106,
    "Participants": 32484,
    "plenty": 3359,
    "divorce": 12743,
    "Tower": 12755,
    "guardians": 31054,
    "restaurants.": 15231,
    "postcard": 46102,
    "schoolhouse,": 37224,
    "consequence,": 17865,
    "Unknown": 36730,
    "religion": 2324,
    "climate": 785,
    "interval": 36648,
    "aloud": 46103,
    "students": 584,
    "7th,": 41243,
    "NBA": 9940,
    "images": 995,
    "state.": 2993,
    "wisps": 33826,
    "moves.": 15232,
    "appraising": 45935,
    "supplant": 46105,
    "Granted,": 21009,
    "Okay.)": 29049,
    "survived": 5550,
    "ways.": 1514,
    "Buster": 37237,
    "claws": 16659,
    "Tatum": 41244,
    "five-foot": 46106,
    "crayons": 20058,
    "Hany's": 31335,
    "handwriting": 31056,
    "cooperation": 5721,
    "flower": 4805,
    "vehicles.": 9518,
    "bought,": 24168,
    "President.": 19267,
    "capital,": 7942,
    "death's": 46107,
    "Cartesian": 26387,
    "bedrooms": 36731,
    "phenomenal": 8688,
    "Pope": 33827,
    "shop,": 9129,
    "ratio.": 19268,
    "350,000": 24169,
    "Pope:": 46109,
    "1858,": 46110,
    "street": 1281,
    "thousands": 501,
    "Hey!": 20059,
    "neocortex,": 29051,
    "is?": 4172,
    "Two-thirds": 26109,
    "nothingness,": 20145,
    "fragments,": 21925,
    "procedure.": 21011,
    "Pickles:": 46111,
    "reading?": 31057,
    "Species": 36732,
    "predicted,": 24170,
    "realistic": 7002,
    "Christie's": 46112,
    "cleverest": 47120,
    "So,": 137,
    "databases,": 24171,
    "attachment.": 41246,
    "Collapse": 41247,
    "cinema,": 29052,
    "print,": 17214,
    "recur,": 41248,
    "ocean.": 2653,
    "torture": 13794,
    "salad.": 33828,
    "Unit.": 36733,
    "fiddling": 27108,
    "Norden": 6768,
    "broadcasting,": 33829,
    "features": 3375,
    "slippery": 13741,
    "maintain": 3259,
    "powders": 46113,
    "virtuous": 15669,
    "disappointments.": 46114,
    "B": 3390,
    "reactor": 8819,
    "search.": 16113,
    "brain's": 12698,
    "Kelley": 36734,
    "redeeming": 33830,
    "oceanography": 36735,
    "covered.": 24172,
    "Putting": 27109,
    "finger": 5218,
    "men:": 33831,
    "conspiracy": 12426,
    "bags,": 15670,
    "Netherlands,": 13742,
    "Park.": 10250,
    "ends)": 7271,
    "Syrian": 8187,
    "provided": 2889,
    "asshole": 48996,
    "socialize,": 41250,
    "forum": 17866,
    "Core": 37434,
    "wishes,": 18070,
    "600,000": 14070,
    "accepts": 20060,
    "icefall.": 46117,
    "estate": 6159,
    "promises,": 41251,
    "July": 6582,
    "Red": 3512,
    "degree": 2475,
    "two-wheelers.": 46118,
    "infinity": 18507,
    "soft": 3450,
    "crease": 14401,
    "Army.": 21013,
    "vertically.": 33778,
    "cheap": 3031,
    "topic:": 46119,
    "targets.": 14071,
    "\"You": 784,
    "eradicated,": 36737,
    "more?": 10675,
    "hectares": 15233,
    "tacks": 31059,
    "Statistics": 45526,
    "lizards": 41253,
    "decapitation": 33832,
    "failure": 3171,
    "charm": 29053,
    "Canada?": 29054,
    "breathed": 18508,
    "frequency,": 21928,
    "instant,": 21929,
    "Deforestation": 31060,
    "arse.": 43515,
    "talent.": 14402,
    "Humanity,": 36738,
    "pistol": 35430,
    "lancet": 27110,
    "million.": 4579,
    "powerful?": 46121,
    "Constitution": 21930,
    "mall,": 23580,
    "reprogram": 21931,
    "steak": 29055,
    "Stato,": 46122,
    "Bonica.": 47197,
    "32,000": 30636,
    "wages,": 21014,
    "biofuels.": 19269,
    "deliver,": 37302,
    "ApproTEC": 46123,
    "accountable,": 41256,
    "pointer.": 36739,
    "directionality": 46124,
    "Sandel:": 46125,
    "contacting": 27404,
    "exclusively": 11585,
    "poet's": 41179,
    "expressed,": 37921,
    "dilemmas.": 36740,
    "lungs,": 7844,
    "Jaisalmer": 46126,
    "bi-directional.": 47213,
    "batteries.": 17766,
    "\"Sometimes": 43952,
    "documents,": 15672,
    "1918,": 29057,
    "chicken.": 11345,
    "fabricate": 17606,
    "Cat,": 46127,
    "infamous": 14072,
    "affirmation,": 46128,
    "attain": 21015,
    "(Mac": 46129,
    "urine.": 25828,
    "stages": 5662,
    "Gas,": 47227,
    "vaccination": 18588,
    "Child:": 8426,
    "upgraded.": 47228,
    "infrastructures.": 40415,
    "companies,": 3128,
    "MA:": 14798,
    "script?": 46130,
    "filing": 18589,
    "gentle": 10285,
    "accommodate": 11346,
    "Voices": 36741,
    "percentage": 2703,
    "Strawberry": 27111,
    "trees?": 46131,
    "random": 2143,
    "media,": 4077,
    "watermelon.": 49321,
    "intolerance": 36742,
    "recording": 3172,
    "Far.\"": 46132,
    "\"Blue": 46133,
    "guide": 4420,
    "Indonesia,": 11942,
    "done!": 46134,
    "machines.\"": 21933,
    "instant.": 31390,
    "infections": 9578,
    "Fall": 17216,
    "Ada": 25649,
    "masks": 17304,
    "trap.": 17217,
    "Wang": 31064,
    "membrane.": 32847,
    "Charlie:": 41259,
    "justified.": 47461,
    "brigade.codeforamerica.org,": 47261,
    "photocopy": 46135,
    "instincts,": 24173,
    "relaxation": 31065,
    "pointy": 27112,
    "Greenland": 11832,
    "Libra": 31066,
    "crews": 25650,
    "practice.\"": 47271,
    "computer-generated": 14799,
    "evening,": 7943,
    "swim": 3584,
    "hoping": 2494,
    "fuel,": 6760,
    "hut,": 38722,
    "shade.": 38961,
    "been?": 31067,
    "loudspeaker": 32848,
    "worthy": 7180,
    "sustaining": 13446,
    "bottlenose": 34921,
    "instance:": 31070,
    "H": 15235,
    "passwords,": 15673,
    "guitar.": 17867,
    "status.": 12135,
    "confer": 21901,
    "sorghum.": 46137,
    "explore": 1531,
    "property": 2756,
    "NIH.": 44581,
    "Action.": 41260,
    "scandal,": 41261,
    "Luria": 29058,
    "selves,": 20062,
    "Leaving": 41262,
    "Rose,": 46138,
    "Contrary": 19270,
    "that:": 7541,
    "tagged.": 36746,
    "wife": 1634,
    "bedroom,": 14800,
    "illness": 5551,
    "viable.": 21016,
    "language,": 1945,
    "Certainly": 13743,
    "suspect.": 48115,
    "sprung": 29059,
    "signal?": 41263,
    "Geneva,": 33834,
    "feed.": 13057,
    "Rights": 6583,
    "insurgent": 33835,
    "Venezuela,": 18509,
    "wheat.": 29060,
    "OED": 47031,
    "insisted,": 25651,
    "housing,": 8967,
    "collagen,": 41264,
    "Africa": 661,
    "condition?": 27377,
    "suspicion.": 36749,
    "KBS:": 29062,
    "'50s.": 33836,
    "idiots,": 47329,
    "Google": 1157,
    "heavily.": 36653,
    "Actually": 6846,
    "glorified": 27114,
    "Kinshasa.": 36751,
    "deep": 960,
    "Likewise,": 13744,
    "humanly": 21017,
    "replicating": 15236,
    "slavery,": 21018,
    "rotted": 41265,
    "functionally": 31073,
    "novels": 16660,
    "Buffett,": 46140,
    "Mother's": 11587,
    "toaster.": 33837,
    "leaf": 7543,
    "officers": 10286,
    "[our]": 46141,
    "supercomputer,": 37363,
    "masterpieces,": 47660,
    "conference,": 5824,
    "40-page": 46142,
    "couple.": 13380,
    "dead;": 47355,
    "Musicians": 41266,
    "bucket": 13381,
    "Liberian": 31074,
    "For": 320,
    "Ernst": 41267,
    "emitter": 32381,
    "feeds,": 25652,
    "chunks": 15375,
    "ethnic": 5663,
    "mitochondria": 46145,
    "neurobiologist": 46146,
    "feels": 1455,
    "heart,": 3059,
    "Amazingly,": 28031,
    "see.": 1199,
    "democracy,": 3727,
    "toes": 8331,
    "chain": 3386,
    "nuclear": 1099,
    "uncommon.": 25653,
    "termite": 31416,
    "Sahara": 10676,
    "starship": 36753,
    "free-swinging": 46149,
    "Smallpox": 41268,
    "save,": 23028,
    "a.m.": 5722,
    "Kong": 10287,
    "mediums": 36754,
    "sake.": 14801,
    "bench": 13058,
    "researching.": 49235,
    "millennium,": 20063,
    "Ballet": 46153,
    "antipsychotic": 36755,
    "stumbled": 8689,
    "MTV,": 46155,
    "balcony": 41269,
    "winds,": 13059,
    "bends,": 46157,
    "revolting.": 41270,
    "crew": 6513,
    "Art,": 19271,
    "neighbor's": 21936,
    "villain": 31075,
    "deprive": 27115,
    "beekeepers": 11833,
    "illiteracy,": 33838,
    "pattern?": 29330,
    "turn.": 7628,
    "unpredictable": 11834,
    "bowels": 36756,
    "suggests": 2932,
    "strangeness": 24668,
    "downtowns": 41272,
    "unstable,": 25654,
    "Transportation": 27116,
    "Terry": 33839,
    "scissors,": 46159,
    "Commodity": 33840,
    "jungles": 33841,
    "marinade": 37406,
    "defendants": 47409,
    "AK:": 7469,
    "present": 1117,
    "composition.": 29064,
    "Salk": 46160,
    "movement?": 17868,
    "needy.": 46161,
    "gaining": 8820,
    "life-altering": 37410,
    "subsidized": 33842,
    "wire": 4113,
    "fails,": 12427,
    "fire.\"": 36758,
    "commute,": 46163,
    "sophistication,": 27117,
    "Tribune": 45110,
    "TED,": 2802,
    "burst.": 21019,
    "Goldman": 18757,
    "consent": 8968,
    "nurseries,": 41274,
    "inevitable,": 16115,
    "real-world": 14073,
    "dare": 6172,
    "magicians": 24174,
    "discovery.": 6572,
    "other?": 15674,
    "three-stranded": 46164,
    "tremendous": 1526,
    "music,": 1913,
    "episodic": 47434,
    "overriding": 46165,
    "digesting": 33843,
    "Images": 25656,
    "patriarchal": 21937,
    "Development.": 46167,
    "university.": 6761,
    "PRISM": 30829,
    "prostitutes": 15237,
    "hours?": 23029,
    "movable": 18510,
    "LED,": 31076,
    "Give": 4470,
    "Nabati": 49949,
    "forces:": 46169,
    "dummies,": 46170,
    "Buildings": 17439,
    "20.": 11098,
    "earth;": 49007,
    "Kyle": 41275,
    "democratized": 19273,
    "unethical": 19603,
    "Benedict": 38909,
    "seemed": 1416,
    "flickering": 27118,
    "idea?": 12429,
    "swelling": 25657,
    "spill,": 23030,
    "gate": 10288,
    "Bubble": 31077,
    "sideline": 48623,
    "homework,": 14403,
    "TJ:": 36761,
    "crushed.": 27119,
    "Sharks": 33845,
    "swollen": 12136,
    "solid": 3407,
    "ruminate": 45547,
    "static": 6455,
    "despairing": 43634,
    "microbloggers": 36762,
    "pleasant,": 36763,
    "Echo": 46172,
    "medic": 31078,
    "mobile,": 17219,
    "precious,": 25620,
    "plan": 1432,
    "Admin": 20034,
    "date?": 33846,
    "self-organization": 29987,
    "intentions.": 21938,
    "worth": 975,
    "emerged,": 31079,
    "breakfast.": 21020,
    "Productions": 43521,
    "implementation": 21939,
    "Hardy": 25658,
    "jumping": 7181,
    "Hartford": 46174,
    "crew,": 21940,
    "Seattle.": 14074,
    "strike.": 25659,
    "changed.": 2568,
    "take-away": 49818,
    "grassroots": 8564,
    "nearby.": 15306,
    "concerts.": 29066,
    "irate": 41280,
    "Show": 7107,
    "jarring": 38912,
    "passage.": 36766,
    "prostitute,": 31458,
    "half-million": 46175,
    "night.": 1993,
    "pins": 17869,
    "boyfriend.": 29067,
    "symptoms.": 9429,
    "swimmer,": 41282,
    "poses.": 27120,
    "late-night": 33847,
    "Dwight": 46176,
    "\"Let's": 4038,
    "trials": 3005,
    "mixture": 7629,
    "abstruse": 36767,
    "searches.": 27121,
    "generosity": 10112,
    "cement": 10289,
    "block": 2377,
    "misuse": 20405,
    "tens": 1955,
    "holy": 7526,
    "identity,": 4722,
    "expended": 41283,
    "Increasingly,": 23032,
    "horrifying.": 36768,
    "Fact": 31080,
    "cessation": 31081,
    "Berlin,\"": 36769,
    "five.": 6584,
    "Kay": 36770,
    "nipple": 49010,
    "fails.": 41285,
    "plants?": 46179,
    "aid?": 21021,
    "alternatives.": 16199,
    "hallucinations": 13745,
    "unified": 9789,
    "exponentially,": 29069,
    "for.\"": 18511,
    "bad,\"": 46181,
    "flashlight.": 29070,
    "wallpaper": 36771,
    "donors": 9430,
    "farmer,": 13796,
    "mask?": 46182,
    "managing": 6023,
    "sensibly": 36772,
    "limits.": 14075,
    "fake,": 19275,
    "one-day": 36773,
    "homicide": 19276,
    "adjustment": 41286,
    "antibiotics.": 12430,
    "irreverent": 41287,
    "disk,": 29072,
    "interrogated": 21941,
    "programmer": 14404,
    "conserved.": 41288,
    "basketball,": 36168,
    "assistant.": 21942,
    "analogies": 17870,
    "inventions": 12172,
    "land?": 29073,
    "Band-Aid.": 27123,
    "tapir": 13746,
    "disrupts": 36774,
    "seaweed": 24425,
    "Chladni": 46186,
    "compare": 1847,
    "directly.": 10290,
    "supply,": 8969,
    "potentially.": 47584,
    "sans": 27124,
    "deficit,": 21943,
    "shores": 13382,
    "Globe": 33850,
    "starshade": 24175,
    "clue.": 12756,
    "E.": 9106,
    "sensors": 4173,
    "jacket": 16117,
    "human-readable": 46188,
    "discoverers": 41290,
    "explorers.": 31082,
    "judges,": 25660,
    "Many,": 25866,
    "Silly": 31083,
    "stolen": 7630,
    "citizens": 1789,
    "secondary": 6585,
    "screen,": 4317,
    "Against": 15675,
    "markets.": 4999,
    "four-year-old": 16202,
    "job?\"": 33501,
    "chicken,": 12137,
    "London's": 21022,
    "reclaiming": 29075,
    "Activities": 46191,
    "filmmakers": 13747,
    "20-": 46192,
    "memorable": 12431,
    "theorists": 36657,
    "assistive": 36775,
    "diagnose": 7944,
    "Hang": 31084,
    "midway": 36776,
    "cheeks,": 41885,
    "initiating": 24176,
    "humanizing": 21944,
    "silence,": 9107,
    "thou": 14405,
    "actual": 1109,
    "completing": 17871,
    "prosecutors": 26059,
    "medicine.": 2845,
    "dragon,": 46193,
    "bred": 14076,
    "15-month-old": 42573,
    "prejudice.": 30250,
    "worst": 1435,
    "twitch": 27433,
    "Was": 3669,
    "wealth": 2495,
    "dollhouse": 41292,
    "volition,": 47632,
    "suit,": 9756,
    "purity.": 46195,
    "instability.": 25661,
    "compartment.": 41293,
    "run": 488,
    "purely": 6586,
    "apiece": 36777,
    "American.": 8522,
    "they,": 8062,
    "recoil.": 46196,
    "1955.": 31086,
    "flag.": 10291,
    "simplify": 11347,
    "Something,": 46197,
    "Ninety-nine": 33853,
    "modulated": 36658,
    "cave.": 11835,
    "done?\"": 33854,
    "waxed": 36778,
    "OK?\"": 46199,
    "voters": 9757,
    "jeweled": 27406,
    "Duluth,": 46200,
    "habitats": 7829,
    "racist.": 39700,
    "guarantee.": 47657,
    "Paulo.": 19277,
    "Salmon": 31496,
    "stop?": 25662,
    "side?": 21312,
    "emptying": 31087,
    "strings": 9108,
    "Decided": 46201,
    "unstructured": 44251,
    "obligation": 13060,
    "indiscriminately": 48747,
    "sanctuary": 17872,
    "reporting,": 36780,
    "optimists": 33855,
    "spell,": 29076,
    "religiosity": 36781,
    "mathematically,": 36782,
    "retrofit": 24177,
    "ruthless": 21024,
    "stamp,": 31088,
    "fought,": 27126,
    "grade,": 7272,
    "shaming": 17220,
    "Wow,": 12432,
    "reiterate": 29078,
    "siren": 46206,
    "buckets,": 36784,
    "gobs": 41296,
    "uncle,": 14802,
    "veil,": 25663,
    "2013": 25664,
    "favelas": 12758,
    "\"Taiye": 31089,
    "recruits": 33856,
    "me\"": 27127,
    "spiders": 9579,
    "Johnson's": 31505,
    "conducted.": 36659,
    "Jeff": 7093,
    "hair.": 5600,
    "projectors": 41186,
    "colorful": 9942,
    "DJ": 25665,
    "grammatically": 31090,
    "850": 47472,
    "Indeed!": 32935,
    "happiest.": 36785,
    "pair": 2660,
    "Archie": 13383,
    "\"Hells": 41297,
    "tin.": 24178,
    "Hackers": 31456,
    "JR:": 31092,
    "administrative": 15238,
    "coordinates.": 41298,
    "cymatic": 31093,
    "attacked.": 35936,
    "persistent,": 36786,
    "pen": 6386,
    "puts": 2067,
    "Wall.": 27443,
    "Friends.": 46209,
    "Bagel": 46210,
    "reliant": 33857,
    "hone": 33791,
    "oceanic": 21945,
    "humans?": 19279,
    "coauthors": 36788,
    "diabetes.": 9943,
    "glazed": 47513,
    "ghost,": 41299,
    "o'clock,": 17221,
    "carriage": 24179,
    "cotton,": 24180,
    "drugs": 1319,
    "hypothalamus,": 41300,
    "Arduino": 11954,
    "Superhero,": 29079,
    "\"He's": 14803,
    "signaled": 33858,
    "Terrorists": 31094,
    "miners": 25666,
    "foresaw": 25667,
    "Robots": 19280,
    "snapper.": 46213,
    "Five.": 16661,
    "stomach.": 17874,
    "protections,": 49692,
    "restructure": 41301,
    "(Audience:": 4444,
    "worlds:": 46215,
    "...)": 46216,
    "reflection": 6033,
    "citizen,": 13384,
    "Operations": 14965,
    "copper": 10470,
    "Joshua's": 22755,
    "adapt.": 16118,
    "advancements,": 46217,
    "At": 568,
    "mended": 46226,
    "choice": 1467,
    "chemists": 14804,
    "Browne": 15239,
    "70.": 33859,
    "hunting.": 36791,
    "lily": 41302,
    "galaxies": 3155,
    "linked": 2903,
    "idiots.": 32431,
    "liberation": 13805,
    "Wilkins.": 46220,
    "83,000": 46221,
    "scarcity": 21025,
    "gorgeous,": 21946,
    "Tiburon,": 41303,
    "space-time,": 24182,
    "gothic": 41304,
    "classmate": 46224,
    "identification,": 33860,
    "Renaissance,": 25669,
    "Rubik's": 26119,
    "today?": 3869,
    "exhibit": 6607,
    "drastic": 16119,
    "momentum,": 15873,
    "but": 42,
    "authoritative": 33861,
    "caterpillar": 25670,
    "Monica": 27130,
    "revived": 37587,
    "commandment,": 39313,
    "calmed": 41305,
    "woodcutter.": 46228,
    "low-budget": 49019,
    "\"does": 47799,
    "birthright": 37589,
    "approaching,": 37590,
    "See?": 36794,
    "diametrically": 49020,
    "terror": 6875,
    "persistently": 36795,
    "detention": 21026,
    "preposterous.": 47805,
    "astronauts.": 36797,
    "pond": 16120,
    "epilepsy": 24472,
    "\"Hey": 10471,
    "light-activated": 29082,
    "helical": 36798,
    "rabbi": 18512,
    "aptamer": 46230,
    "Tim's": 24475,
    "grip.": 41306,
    "jellyfish,": 17222,
    "capita,": 19281,
    "impressions,": 41307,
    "deodorant,": 47476,
    "Laden,": 31097,
    "worm.": 25671,
    "indirectly.": 36799,
    "tigers": 20217,
    "surrounds": 11099,
    "Garden": 12433,
    "discharged": 23035,
    "degraded": 9270,
    "farmer.": 14077,
    "Maps,": 27131,
    "story's": 33862,
    "less,": 4761,
    "vanish": 24184,
    "tools.": 3596,
    "these?": 11972,
    "even": 123,
    "moms": 10292,
    "defeats": 31099,
    "autonomy.": 17223,
    "four-month": 41310,
    "Yves,": 45536,
    "T.": 11403,
    "piling": 29083,
    "ropes": 13748,
    "negotiators": 41311,
    "Metaphor": 20067,
    "pacemaker": 23036,
    "\"Yo,": 36800,
    "seriously,": 5324,
    "journals,": 31100,
    "sludge": 31101,
    "quintuple": 46234,
    "tyranny": 18199,
    "indicating": 13749,
    "memoirs,": 41312,
    "Japanese.": 16121,
    "angiogenesis.": 24186,
    "received": 2025,
    "plant,": 5825,
    "yes.": 3173,
    "A": 224,
    "accordingly,": 31006,
    "Aerial": 46238,
    "snare": 36801,
    "occasions.": 31102,
    "350": 7003,
    "cartooning.": 36802,
    "propulsion,": 45962,
    "expect,": 8063,
    "safety,": 10678,
    "beforehand": 24187,
    "wait": 1446,
    "directors,": 23037,
    "improving.": 20228,
    "arch.": 46240,
    "Herbie's": 46241,
    "forgiving": 38119,
    "interaction": 2470,
    "Queen's": 36803,
    "Mould": 36804,
    "mangrove": 19783,
    "jaw.": 46243,
    "personally": 3779,
    "listener": 18513,
    "infant's": 46244,
    "privileged.": 31103,
    "us;": 16122,
    "inexpensive,": 29991,
    "Shah": 30443,
    "prepare": 4580,
    "originally,": 19282,
    "concerts,": 33864,
    "gain,": 23038,
    "Iceland.": 18514,
    "rails": 33865,
    "diaphragm": 39024,
    "held": 1599,
    "tribes": 5932,
    "audacious,": 33866,
    "Iraq,": 7166,
    "archives,": 27210,
    "corners,": 13386,
    "Obrigado.": 47903,
    "control,": 2919,
    "metals": 8565,
    "playground,": 31568,
    "printer": 6665,
    "requirements.": 36805,
    "appearances": 31104,
    "\"Jeez,": 46247,
    "Jaap": 31105,
    "meteorite": 29084,
    "Spatial": 46248,
    "succeed.": 8690,
    "CD": 14228,
    "terrorist,": 18515,
    "Worldwide": 36806,
    "rainwater": 14078,
    "bulging": 36807,
    "lifts.": 41315,
    "decision.": 5219,
    "alternative": 2455,
    "waves;": 36808,
    "CITES": 47218,
    "specialized,": 46251,
    "tumor.": 14805,
    "rsum.": 41316,
    "vaccines,": 11760,
    "Laptop": 13061,
    "valuable,": 13750,
    "measuring.": 41317,
    "Route,": 46252,
    "Eiffel": 18516,
    "apocalypse": 41318,
    "accurate.\"": 41319,
    "growing": 758,
    "Samraksha": 41320,
    "transient,": 46253,
    "listening,": 10886,
    "off.\"": 14344,
    "blissful": 36809,
    "visual": 1042,
    "Isle": 24190,
    "let's": 338,
    "designing,": 25673,
    "hopeless.": 19283,
    "employer,": 33867,
    "vibration": 17224,
    "Vinci,": 24191,
    "immature,": 46254,
    "freaked": 14407,
    "thumb,": 17225,
    "confluence": 24192,
    "disengage.": 47945,
    "intensify": 41321,
    "Photoshop.": 31584,
    "fridge,": 26977,
    "shown": 1021,
    "autism,": 7737,
    "identical,": 16099,
    "shrunk": 21028,
    "useless,": 36810,
    "interpretation.": 24193,
    "community;": 25674,
    "mile,": 12759,
    "phenotype.": 36811,
    "swallowing": 30446,
    "varsity": 31106,
    "about,": 856,
    "Less": 7457,
    "jaundice": 46257,
    "suicidal.": 33868,
    "pursuit.": 27133,
    "impatient": 20236,
    "competitiveness": 46258,
    "militias": 49024,
    "disgust": 8822,
    "mega": 36812,
    "He": 167,
    "Osmakac": 24503,
    "Copyright": 24194,
    "shelving": 36813,
    "KH:": 46259,
    "\"Now,\"": 43528,
    "being's": 46261,
    "striped": 33869,
    "Brennan": 46262,
    "analysis": 3538,
    "met": 747,
    "revolt,": 46263,
    "Navy's": 46264,
    "quietly,": 24510,
    "waterfall.": 36815,
    "Extreme": 23039,
    "Lost": 29086,
    "Eyes": 36816,
    "crave": 16663,
    "Right": 2018,
    "thriving": 13387,
    "Labs,": 33870,
    "down;": 16469,
    "earlier": 1885,
    "Tesla's": 24514,
    "approval": 11069,
    "educator,": 29087,
    "Maersk,": 48011,
    "Europe:": 41324,
    "flu": 2875,
    "Alternatively,": 46267,
    "CMU.": 36817,
    "Office,\"": 46268,
    "3.7": 36149,
    "basics.": 45333,
    "auntie.": 36818,
    "Saidullah": 48019,
    "scientist,": 3892,
    "eyes": 961,
    "emotion,": 8615,
    "perceive.": 27135,
    "now;": 19285,
    "high-profile": 27136,
    "motion,": 9110,
    "intuitive,": 14493,
    "Stone": 11348,
    "concerned,": 9581,
    "composer,": 22202,
    "Gehry": 27137,
    "there'll": 11100,
    "relied": 17226,
    "Glenn": 12434,
    "cough.": 27138,
    "mailbox.": 27139,
    "rangers": 31108,
    "significant": 1675,
    "long-lasting": 27140,
    "Blind": 31008,
    "Cybercriminals": 46270,
    "human.": 3270,
    "waist.": 31109,
    "lacks": 16664,
    "karma,": 46272,
    "labor-intensive,": 47489,
    "abnormalities.": 49027,
    "contagious": 12760,
    "double-click": 27141,
    "squeaky": 46275,
    "Land.\"": 46276,
    "'51,": 46277,
    "preferences": 15012,
    "22-year-old": 29088,
    "1939,": 23040,
    "extinction,": 18518,
    "foundation,": 14408,
    "prevention.": 16750,
    "ruthlessly.": 46278,
    "goosebumps": 41329,
    "and/or": 31883,
    "personality": 5318,
    "larger,": 8823,
    "pessimistic,": 36820,
    "strongly,": 36821,
    "Bible?": 46279,
    "achievement": 8691,
    "benchmark": 16123,
    "Possibly": 48073,
    "Q&A": 41330,
    "typography": 20068,
    "Sydney": 13063,
    "101,": 36822,
    "handle": 2913,
    "condom,": 45773,
    "copyright.": 36823,
    "Thanks": 2846,
    "Cohen:": 21030,
    "altruism;": 46282,
    "currents": 18461,
    "incredulous": 36825,
    "squares.": 25675,
    "West\"": 46283,
    "Shirky": 45024,
    "not.": 1131,
    "transcripts,": 41332,
    "set": 386,
    "laureate.": 46284,
    "Hans": 7945,
    "task,": 6778,
    "campaigns": 12435,
    "fancy": 4878,
    "parallel": 3780,
    "forces?": 35237,
    "happening.": 1860,
    "curve,": 8064,
    "second-class": 46285,
    "percent,": 1720,
    "inadvertently,": 37446,
    "midline": 46286,
    "\"We": 1398,
    "touching": 6387,
    "bizarre": 5502,
    "Monroe": 36827,
    "emotion-like": 33871,
    "sun": 1829,
    "TripAdvisor": 46287,
    "two-": 33872,
    "cyborg": 47214,
    "water;": 16665,
    "hint": 9758,
    "backgrounds.": 18519,
    "pressures": 10680,
    "interview.": 13125,
    "Highway": 19286,
    "\"We've": 8824,
    "Treasury": 36829,
    "handicapped": 41336,
    "ante,": 49376,
    "insists": 25151,
    "hurting.": 41337,
    "Thaler": 29090,
    "pyramid": 7182,
    "bypass,": 29091,
    "diarrhea.": 13064,
    "Russia's": 31111,
    "dodo.": 37749,
    "sidewalk.": 33873,
    "Lithium-6": 36830,
    "protested,": 46288,
    "Giving": 15678,
    "hill,": 12706,
    "Totally": 24669,
    "doing:": 36831,
    "pole.": 16238,
    "PalmPilot": 41338,
    "frequent": 11349,
    "analysts": 20069,
    "peek": 19287,
    "Sidra.": 46289,
    "classify": 16666,
    "expected": 2569,
    "Michael,": 23041,
