{
  "src_word2id": {
    "": 10,
    "S": 26,
    "un": 16,
    "y": 11,
    "fingidos)": 17,
    "agradecido.": 76,
    "aos.": 28,
    "decir": 30,
    "venir": 31,
    "Estoy": 43,
    "ocho": 70,
    "subirme": 96,
    "ustedes": 34,
    "Es": 35,
    "o": 121,
    "quitarme": 36,
    "acerca": 37,
    "desde": 38,
    "segunda": 91,
    "tena": 39,
    "Pnganse": 114,
    "m.": 41,
    "porque": 42,
    "golpe.": 32,
    "zapatos": 44,
    "atrs.": 45,
    "otra": 46,
    "(Sollozos": 23,
    "gracias": 48,
    "--": 4,
    "agradecer": 49,
    "Y": 18,
    "posicin!": 47,
    "mis": 50,
    "<unk>": 3,
    "escenario": 51,
    "caravana": 52,
    "como": 53,
    "<s>": 1,
    "rpida": 55,
    "ha": 56,
    "honor": 57,
    "avin!": 58,
    "una": 12,
    "es": 21,
    "ilustrar": 60,
    "noche.": 61,
    "Vol": 62,
    "conmovido": 64,
    "historia": 19,
    "Poco": 65,
    "cualquier": 66,
    "amables": 67,
    "gran": 88,
    "Chris.": 68,
    "al": 118,
    "vez.": 33,
    "repente": 71,
    "casa": 72,
    "granja": 73,
    "por": 13,
    "digo": 74,
    "eso": 75,
    "conferencia,": 27,
    "50": 29,
    "quedado": 77,
    "verdadera": 78,
    "despus": 79,
    "extremadamente": 106,
    "sus": 59,
    "el": 22,
    "de": 5,
    "dir": 82,
    "Casa": 81,
    "que": 6,
    "me": 83,
    "suena": 84,
    "nuestra": 85,
    "dejamos": 86,
    "lo": 14,
    "Muchas": 87,
    "sido": 63,
    "comentarios": 89,
    "en": 7,
    "retrovisor": 90,
    "a": 8,
    "sinceramente,": 92,
    "</s>": 2,
    "esto": 93,
    "haba": 94,
    "viajando": 95,
    "tener": 80,
    "all": 97,
    "todos": 98,
    "mismos.": 69,
    "tengo": 100,
    "verdad.": 101,
    "He": 102,
    "simplemente": 103,
    "avin": 128,
    "No": 105,
    "<pad>": 0,
    "vehculos": 107,
    "conduciendo": 99,
    "cosa": 108,
    "Blanca": 109,
    "Tipper": 110,
    "verdad": 111,
    "vicepresidencial": 112,
    "la": 15,
    "necesito!": 113,
    "ustedes,": 40,
    "millas": 115,
    "botas": 116,
    "yo": 117,
    "pero": 54,
    "para": 9,
    "pequea": 120,
    "este": 20,
    "nosotros": 122,
    "Ahora": 123,
    "Les": 124,
    "estbamos": 125,
    "mir": 126,
    "deseo": 127,
    "parte": 24,
    "oportunidad": 104,
    "tenemos": 129,
    "Nashville": 25,
    "mi": 119,
    "cada": 130,
    "esta": 131
  },
  "tgt_word2id": {
    "": 11,
    "but": 32,
    "the": 6,
    "sounds": 33,
    "Thank": 34,
    "sincerely,": 35,
    "by": 36,
    "ourselves.": 37,
    "miles": 38,
    "(Mock": 17,
    "get": 39,
    "50": 41,
    "motorcade": 42,
    "take": 43,
    "partly": 44,
    "truly": 45,
    "And": 18,
    "left": 46,
    "no": 47,
    "Put": 48,
    "</s>": 2,
    "of": 10,
    "twice;": 51,
    "it's": 52,
    "thing": 53,
    "years.": 54,
    "It's": 55,
    "to": 4,
    "I": 5,
    "illustrate": 56,
    "Soon": 57,
    "shoes": 58,
    "after": 59,
    "we": 19,
    "--": 8,
    "Chris.": 60,
    "Air": 61,
    "nice": 62,
    "story": 20,
    "need": 97,
    "our": 121,
    "hit": 40,
    "<s>": 1,
    "you": 12,
    "quick": 66,
    "you,": 67,
    "and": 13,
    "honor": 68,
    "boots": 69,
    "grateful.": 106,
    "conference,": 71,
    "that": 72,
    "away": 126,
    "airplane!": 73,
    "<unk>": 3,
    "I'll": 75,
    "Driving": 76,
    "off": 77,
    "all": 22,
    "back": 131,
    "from": 78,
    "opportunity": 79,
    "every": 80,
    "stage": 82,
    "just": 83,
    "sob)": 23,
    "it": 24,
    "driving": 84,
    "that's": 74,
    "other": 85,
    "true.": 86,
    "about": 87,
    "had": 114,
    "blown": 88,
    "sudden": 89,
    "because": 90,
    "Nashville.": 116,
    "House": 92,
    "Force": 93,
    "is": 112,
    "mirror": 95,
    "were": 96,
    "comments": 64,
    "bit": 99,
    "yourselves": 100,
    "know": 101,
    "have": 9,
    "there.": 70,
    "a": 7,
    "want": 103,
    "an": 104,
    "rear-view": 49,
    "for": 14,
    "extremely": 81,
    "east": 105,
    "me.": 21,
    "true": 65,
    "farm": 108,
    "that.": 109,
    "or": 110,
    "night.": 111,
    "great": 98,
    "White": 94,
    "my": 26,
    "<pad>": 0,
    "little": 27,
    "come": 107,
    "many": 115,
    "in": 15,
    "Now": 125,
    "home": 117,
    "Tipper": 113,
    "There": 118,
    "tell": 119,
    "I'm": 50,
    "this": 16,
    "one": 120,
    "was": 63,
    "on": 28,
    "position.": 122,
    "flew": 130,
    "looked": 124,
    "thank": 91,
    "been": 25,
    "Two": 127,
    "say": 29,
    "like": 30,
    "eight": 128,
    "so": 129,
    "Nashville": 123,
    "much,": 102,
    "what": 31
  }
}